Repository: somersjens/jumping-fox
Catalog: Jumping Fox/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, bo, bs, ca, cs, cy, da, de, el, es, et, eu, fa, fi, fo, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, or, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zu

# notif.premium.body %lld
source: Get Premium for %lld levels per topic and all 10 animals — the adventure keeps going.
af: Jumping Fox Premium bevat %lld vlakke vir elke onderwerp en al 10 diere. Die avontuur gaan voort!
am: ዝላይ ፎክስ ፕሪሚየም ለእያንዳንዱ ርዕስ %lld ደረጃዎችን እና ሁሉንም 10 እንስሳትን ያካትታል።ጀብዱ ይቀጥላል!
ar: يتضمن Jumping Fox Premium %lld مستوى لكل موضوع وجميع الحيوانات العشرة. المغامرة مستمرة!
as: জাম্পিং ফক্স প্ৰিমিয়ামত প্ৰতিটো বিষয় আৰু সকলো 10টা প্ৰাণীৰ বাবে %lldটা স্তৰ অন্তৰ্ভুক্ত কৰা হৈছে। দুঃসাহসিক অভিযান চলি থাকে!
az: Jumping Fox Premium hər mövzu və bütün 10 heyvan üçün %lld səviyyəni ehtiva edir. Macəra davam edir!
be: Jumping Fox Premium уключае %lld узроўняў для кожнай тэмы і ўсіх 10 жывёл. Прыгоды працягваюцца!
bg: Jumping Fox Premium включва %lld нива за всяка тема и всички 10 животни. Приключението продължава!
bn: জাম্পিং ফক্স প্রিমিয়ামে প্রতিটি বিষয়ের জন্য %lldটি স্তর এবং সমস্ত 10টি প্রাণী রয়েছে। অ্যাডভেঞ্চার চলতে থাকে!
bo: མཆོང་རྒྱུག་ཕོགས་ཀྱི་སྔོན་ཐོན་ནང་བརྗོད་གཞི་རེ་རེ་དང་སེམས་ཅན་10ཚང་མའི་ཆེད་དུ་རིམ་པ་%lldཚུད་ཡོད།མྱོང་ཚོར་དེ་མུ་མཐུད་དུ་འགྲོ་བཞིན་ཡོད།
bs: Jumping Fox Premium uključuje %lld nivoa za svaku temu i svih 10 životinja. Avantura se nastavlja!
ca: Jumping Fox Premium inclou %lld nivells per a cada tema i els 10 animals. L'aventura segueix endavant!
cs: Jumping Fox Premium obsahuje %lld úrovní pro každé téma a všech 10 zvířat. Dobrodružství pokračuje!
cy: Mae Premiwm Jumping Fox yn cynnwys %lld lefel ar gyfer pob pwnc a phob un o'r 10 anifail. Mae'r antur yn dal i fynd!
da: Jumping Fox Premium inkluderer %lld niveauer for hvert emne og alle 10 dyr. Eventyret fortsætter!
de: Jumping Fox Premium umfasst %lld Level für jedes Thema und alle 10 Tiere. Das Abenteuer geht weiter!
el: Το Jumping Fox Premium περιλαμβάνει %lld επίπεδα για κάθε θέμα και τα 10 ζώα. Η περιπέτεια συνεχίζεται!
es: Jumping Fox Premium incluye %lld niveles para cada tema y los 10 animales. ¡La aventura continúa!
et: Jumping Fox Premium sisaldab %lld taset iga teema ja kõigi 10 looma jaoks. Seiklus jätkub!
eu: Jumping Fox Premium-ek %lld maila biltzen ditu gai bakoitzeko eta 10 animalia guztientzat. Abenturak aurrera jarraitzen du!
fa: Jumping Fox Premium شامل %lld سطح برای هر موضوع و هر 10 حیوان است. ماجرا همچنان ادامه دارد!
fi: Jumping Fox Premium sisältää %lld tasoa jokaiselle aiheelle ja kaikille 10 eläimelle. Seikkailu jatkuu!
fo: Jumping Fox Premium inniheldur %lld stig til hvørt evni og øll 10 djórini. Ævintýrið heldur fram!
fr: Jumping Fox Premium comprend %lld niveaux pour chaque sujet et les 10 animaux. L'aventure continue !
ga: Cuimsíonn Jumping Fox Premium %lld leibhéal do gach ábhar agus do gach 10 n-ainmhí. Leanann an eachtra ar aghaidh!
gl: Jumping Fox Premium inclúe %lld niveis para cada tema e os 10 animais. A aventura continúa!
gu: જમ્પિંગ ફોક્સ પ્રીમિયમમાં દરેક વિષય માટે %lld સ્તરો અને તમામ 10 પ્રાણીઓનો સમાવેશ થાય છે. સાહસ ચાલુ રહે છે!
he: Jumping Fox Premium כולל %lld רמות לכל נושא וכל 10 החיות. ההרפתקה ממשיכה!
hi: जंपिंग फॉक्स प्रीमियम में प्रत्येक विषय और सभी 10 जानवरों के लिए %lld स्तर शामिल हैं। साहसिक कार्य चलता रहता है!
hr: Jumping Fox Premium uključuje %lld razina za svaku temu i svih 10 životinja. Avantura nastavlja!
hu: A Jumping Fox Premium %lld szintet tartalmaz minden témához és mind a 10 állathoz. A kaland folytatódik!
hy: Jumping Fox Premium-ը ներառում է %lld մակարդակ յուրաքանչյուր թեմայի և բոլոր 10 կենդանիների համար:Արկածը շարունակվում է:
id: Jumping Fox Premium mencakup %lld level untuk setiap topik dan 10 hewan. Petualangan terus berlanjut!
is: Jumping Fox Premium inniheldur %lld stig fyrir hvert efni og öll 10 dýrin. Ævintýrið heldur áfram!
it: EJumping Fox Premium include %lld livelli per ogni argomento e tutti i 10 animali. L'avventura continua!
ja: Jumping Fox プレミアムには、すべてのトピックと 10 匹すべての動物の %lld レベルが含まれています。冒険はまだまだ続きます！
ka: Jumping Fox Premium მოიცავს %lld დონეს ყველა თემისთვის და 10-ვე ცხოველისთვის. თავგადასავალი გრძელდება!
kk: Jumping Fox Premium әр тақырыпқа және барлық 10 жануарға арналған %lld деңгейді қамтиды. Шытырман оқиға жалғасуда!
km: Jumping Fox Premium រួមបញ្ចូលកម្រិត %lld សម្រាប់គ្រប់ប្រធានបទ និងសត្វទាំង 10 ។ដំណើរផ្សងព្រេងនៅតែបន្ត!
kn: ಜಂಪಿಂಗ್ ಫಾಕ್ಸ್ ಪ್ರೀಮಿಯಂ ಪ್ರತಿ ವಿಷಯ ಮತ್ತು ಎಲ್ಲಾ 10 ಪ್ರಾಣಿಗಳಿಗೆ %lld ಹಂತಗಳನ್ನು ಒಳಗೊಂಡಿದೆ. ಸಾಹಸವು ಮುಂದುವರಿಯುತ್ತದೆ!
ko: Jumping Fox 프리미엄에는 모든 주제와 10가지 동물에 대한 %lld개의 레벨이 포함되어 있습니다. 모험은 계속됩니다!
lo: Jumping Fox Premium ປະກອບມີ %lld ລະດັບສຳລັບທຸກໆຫົວຂໍ້ ແລະສັດທັງໝົດ 10 ໂຕ. ການຜະຈົນໄພສືບຕໍ່!
lt: Jumping Fox Premium apima %lld lygius kiekvienai temai ir visiems 10 gyvūnų. Nuotykis tęsiasi!
lv: Jumping Fox Premium ietver %lld līmeņus katrai tēmai un visiem 10 dzīvniekiem. Piedzīvojums turpinās!
mk: Jumping Fox Premium вклучува %lld нивоа за секоја тема и сите 10 животни. Авантурата продолжува!
ml: ജമ്പിംഗ് ഫോക്സ് പ്രീമിയത്തിൽ ഓരോ വിഷയത്തിനും എല്ലാ 10 മൃഗങ്ങൾക്കും %lld ലെവലുകൾ ഉൾപ്പെടുന്നു. സാഹസികത തുടരുന്നു!
mn: Jumping Fox Premium нь сэдэв бүрийн %lld түвшин болон бүх 10 амьтныг агуулдаг. Адал явдал үргэлжилсээр байна!
mr: जंपिंग फॉक्स प्रीमियममध्ये प्रत्येक विषयासाठी %lld स्तर आणि सर्व 10 प्राण्यांचा समावेश आहे. साहस चालूच राहते!
ms: Jumping Fox Premium termasuk %lld tahap untuk setiap topik dan kesemua 10 haiwan. Pengembaraan diteruskan!
my: Jumping Fox Premium တွင် အကြောင်းအရာတိုင်းအတွက် အဆင့် %lld နှင့် တိရစ္ဆာန် 10 ကောင်တို့ပါဝင်သည်။စွန့်စားခန်းသည် ဆက်သွားနေသည်။
ne: जम्पिङ फक्स प्रिमियमले हरेक विषय र सबै 10 जनावरहरूको लागि %lld स्तरहरू समावेश गर्दछ। साहसिक कार्य जारी छ!
nl: Met Premium krijg je %lld niveaus per onderwerp en alle 10 dieren. Het avontuur gaat verder.
no: Jumping Fox Premium inkluderer %lld nivåer for hvert emne og alle 10 dyrene. Eventyret fortsetter!
or: ଜମ୍ପ୍ ଫକ୍ସ ପ୍ରିମିୟମ୍ ପ୍ରତ୍ୟେକ ବିଷୟ ଏବଂ ସମସ୍ତ 10 ପ୍ରାଣୀ ପାଇଁ %lld ସ୍ତର ଅନ୍ତର୍ଭୁକ୍ତ କରେ |ଦୁ venture ସାହସିକ କାର୍ଯ୍ୟ ଜାରି ରଖେ!
pa: ਜੰਪਿੰਗ ਫੌਕਸ ਪ੍ਰੀਮੀਅਮ ਵਿੱਚ ਹਰ ਵਿਸ਼ੇ ਲਈ %lld ਪੱਧਰ ਅਤੇ ਸਾਰੇ 10 ਜਾਨਵਰ ਸ਼ਾਮਲ ਹਨ। ਸਾਹਸ ਜਾਰੀ ਰਹਿੰਦਾ ਹੈ!
pl: Jumping Fox Premium zawiera %lld poziomów dla każdego tematu i wszystkich 10 zwierząt. Przygoda trwa!
pt: Jumping Fox Premium inclui %lld níveis para cada tópico e todos os 10 animais. A aventura continua!
ro: Jumping Fox Premium include %lld de niveluri pentru fiecare subiect și toate cele 10 animale. Aventura continuă!
ru: Jumping Fox Premium включает в себя %lld уровней на каждую тему и всех 10 животных. Приключение продолжается!
si: Jumping Fox Premium හි සෑම මාතෘකාවක් සඳහාම මට්ටම් %lldක් සහ සියලුම සතුන් 10ක් ඇතුළත් වේ. වික්‍රමය දිගටම පවතී!
sk: Jumping Fox Premium obsahuje %lld úrovní pre každú tému a všetkých 10 zvierat. Dobrodružstvo pokračuje!
sl: Jumping Fox Premium vključuje %lld stopenj za vsako temo in vseh 10 živali. Pustolovščina se nadaljuje!
sq: Jumping Fox Premium përfshin %lld nivele për çdo temë dhe të 10 kafshët. Aventura vazhdon!
sr: Јумпинг Фок Премиум укључује %lld нивоа за сваку тему и свих 10 животиња. Авантура се наставља!
sv: Jumping Fox Premium innehåller %lld nivåer för varje ämne och alla 10 djur. Äventyret fortsätter!
sw: Kuruka Fox Premium inajumuisha viwango %lld kwa kila mada na wanyama wote 10. Matukio yanaendelea!
ta: ஜம்பிங் ஃபாக்ஸ் பிரீமியம் ஒவ்வொரு தலைப்புக்கும் அனைத்து 10 விலங்குகளுக்கும் %lld நிலைகளை உள்ளடக்கியது. சாகசம் தொடர்கிறது!
te: ప్రతి అంశానికి %lld లెవల్‌లు, మొత్తం 10 జంతువుల కోసం ప్రీమియం తీసుకో — సాహసం కొనసాగుతుంది.
th: Jumping Fox Premium มี %lld ด่านสำหรับทุกหัวข้อและสัตว์ทั้งหมด 10 ตัวการผจญภัยดำเนินต่อไป!
tr: Jumping Fox Premium, her konu ve 10 hayvanın tümü için %lld seviye içerir. Macera devam ediyor!
ug: سەكرەش تۈلكە مۇكاپاتى ھەر بىر تېما ۋە 10 ھايۋاننىڭ %lld دەرىجىسىنى ئۆز ئىچىگە ئالىدۇ. تەۋەككۈلچىلىك داۋاملىشىدۇ!
uk: Jumping Fox Premium містить %lld рівнів для кожної теми та всіх 10 тварин. Пригоди тривають!
ur: جمپنگ فاکس پریمیم میں ہر موضوع کے لیے %lld لیولز اور تمام 10 جانور شامل ہیں۔ایڈونچر جاری ہے!
uz: Jumping Fox Premium har bir mavzu va barcha 10 hayvonlar uchun %lld darajani o'z ichiga oladi. Sarguzasht davom etmoqda!
vi: Jumping Fox Premium bao gồm %lld cấp độ cho mọi chủ đề và tất cả 10 con vật. Cuộc phiêu lưu vẫn tiếp tục!
zh: Jumping Fox Premium 包含每个主题的 %lld 个关卡和全部 10 种动物。冒险仍在继续！
zu: I-Jumping Fox Premium ifaka amazinga angama-%lld esihlokweni ngasinye nazo zonke izilwane eziyi-10. I-adventure iyaqhubeka!

# notif.premium.title
source: Unlock more levels and animals! 🌈
af: Ontsluit meer vlakke en diere! 🌈
am: ተጨማሪ ደረጃዎችን እና እንስሳትን ይክፈቱ! 🌈
ar: فتح المزيد من المستويات والحيوانات! 🌈
as: অধিক স্তৰ আৰু প্ৰাণী আনলক! 🌈
az: Daha çox səviyyələrin və heyvanların kilidini açın! 🌈
be: Разблакуйце больш узроўняў і жывёл! 🌈
bg: Отключете повече нива и животни! 🌈
bn: আরও স্তর এবং প্রাণী আনলক করুন! 🌈
bo: གནས་རིམ་དང་སེམས་ཅན་མང་བ་ཕྱེ་རོགས། . 🌈
bs: Otključajte više nivoa i životinja! 🌈
ca: Desbloqueja més nivells i animals! 🌈
cs: Odemkněte další úrovně a zvířata! 🌈
cy: Datgloi mwy o lefelau ac anifeiliaid! 🌈
da: Lås op for flere niveauer og dyr! 🌈
de: Schalte mehr Level und Tiere frei! 🌈
el: Ξεκλειδώστε περισσότερα επίπεδα και ζώα! 🌈
es: ¡Desbloquea más niveles y animales! 🌈
et: Avage rohkem tasemeid ja loomi! 🌈
eu: Desblokeatu maila eta animalia gehiago! 🌈
fa: سطوح و حیوانات بیشتر را باز کنید! 🌈
fi: Avaa lisää tasoja ja eläimiä! 🌈
fo: Læs fleiri stig og djór upp! 🌈
fr: Débloquez plus de niveaux et d'animaux ! 🌈
ga: Díghlasáil níos mó leibhéil agus ainmhithe! 🌈
gl: Desbloquea máis niveis e animais! 🌈
gu: વધુ સ્તરો અને પ્રાણીઓને અનલૉક કરો! 🌈
he: פתח עוד רמות וחיות! 🌈
hi: अधिक स्तरों और जानवरों को अनलॉक करें! 🌈
hr: Otključajte više razina i životinja! 🌈
hu: Nyisson meg több szintet és állatot! 🌈
hy: Բացեք ավելի շատ մակարդակներ և կենդանիներ: 🌈
id: Buka lebih banyak level dan hewan! 🌈
is: Opnaðu fleiri stig og dýr! 🌈
it: ESblocca più livelli e animali! 🌈
ja: さらに多くのレベルと動物をアンロックしましょう！ 🌈
ka: გახსენით მეტი დონე და ცხოველები! 🌈
kk: Көбірек деңгейлер мен жануарлардың құлпын ашыңыз! 🌈
km: ដោះសោកម្រិតនិងសត្វកាន់តែច្រើន! 🌈
kn: ಹೆಚ್ಚಿನ ಮಟ್ಟಗಳು ಮತ್ತು ಪ್ರಾಣಿಗಳನ್ನು ಅನ್ಲಾಕ್ ಮಾಡಿ! 🌈
ko: 더 많은 레벨과 동물을 잠금 해제하세요! 🌈
lo: ປົດລັອກຫຼາຍລະດັບ ແລະສັດ! 🌈
lt: Atrakinkite daugiau lygių ir gyvūnų! 🌈
lv: Atbloķējiet vairāk līmeņu un dzīvnieku! 🌈
mk: Отклучете повеќе нивоа и животни! 🌈
ml: കൂടുതൽ ലെവലുകളും മൃഗങ്ങളും അൺലോക്ക് ചെയ്യുക! 🌈
mn: Илүү олон түвшин, амьтдын түгжээг нээ! 🌈
mr: अधिक स्तर आणि प्राणी अनलॉक करा! 🌈
ms: Buka kunci lebih banyak tahap dan haiwan! 🌈
my: အဆင့်များနှင့် တိရစ္ဆာန်များကို လော့ခ်ဖွင့်ပါ။ 🌈
ne: थप स्तर र जनावरहरू अनलक गर्नुहोस्! 🌈
nl: Speel meer niveaus en dieren vrij! 🌈
no: Lås opp flere nivåer og dyr! 🌈
or: ଅଧିକ ସ୍ତର ଏବଂ ପଶୁମାନଙ୍କୁ ଅନଲକ୍ କରନ୍ତୁ! 🌈
pa: ਹੋਰ ਪੱਧਰਾਂ ਅਤੇ ਜਾਨਵਰਾਂ ਨੂੰ ਅਨਲੌਕ ਕਰੋ! 🌈
pl: Odblokuj więcej poziomów i zwierząt! 🌈
pt: Desbloqueie mais níveis e animais! 🌈
ro: Deblochează mai multe niveluri și animale! 🌈
ru: Разблокируйте больше уровней и животных! 🌈
si: තවත් මට්ටම් සහ සතුන් අගුළු හරින්න! 🌈
sk: Odomknite ďalšie úrovne a zvieratá! 🌈
sl: Odkleni več stopenj in živali! 🌈
sq: Zhbllokoni më shumë nivele dhe kafshë! 🌈
sr: Откључајте више нивоа и животиња! 🌈
sv: Lås upp fler nivåer och djur! 🌈
sw: Fungua viwango zaidi na wanyama! 🌈
ta: மேலும் நிலைகளையும் விலங்குகளையும் திறக்கவும்! 🌈
te: మరిన్ని లెవల్‌లు, జంతువులను తెరువు! 🌈
th: ปลดล็อคระดับและสัตว์เพิ่มเติม! 🌈
tr: Daha fazla seviyenin ve hayvanın kilidini açın! 🌈
ug: تېخىمۇ كۆپ قاتلام ۋە ھايۋانلارنى ئېچىڭ! 🌈
uk: Розблокуйте більше рівнів і тварин! 🌈
ur: مزید سطحوں اور جانوروں کو غیر مقفل کریں! 🌈
uz: Ko'proq darajalar va hayvonlarni oching! 🌈
vi: Mở khóa nhiều cấp độ và động vật hơn! 🌈
zh: 解锁更多关卡和动物！ 🌈
zu: Vula amazinga engeziwe nezilwane! 🌈

# notif.reactivate.body %lld
source: It’s been %lld days. Let’s solve some sums and earn more trophies!
af: Dit is al %lld dae. Kom ons los 'n paar wiskunde-oefeninge op en verdien meer trofeë!
am: %lld ቀን ሆኖታል።አንዳንድ የሂሳብ ልምምዶችን እንፍታ እና ብዙ ዋንጫዎችን እናገኝ!
ar: لقد مرت %lld أيام. دعونا نحل بعض تمارين الرياضيات ونكسب المزيد من الجوائز!
as: %lld দিন হ'ল। আহকচোন কিছুমান গণিতৰ অনুশীলন সমাধান কৰি আৰু অধিক ট্ৰফী উপাৰ্জন কৰো!
az: %lld gün keçdi. Gəlin bəzi riyaziyyat tapşırıqlarını həll edək və daha çox kubok qazanaq!
be: Прайшло %lld дні. Давайце разгадаем матэматычныя заданні і заробім больш трафеяў!
bg: Минаха %lld дни. Нека да решим някои математически упражнения и да спечелим повече трофеи!
bn: %lld দিন হয়ে গেল। আসুন কিছু গণিত অনুশীলন সমাধান করি এবং আরও ট্রফি অর্জন করি!
bo: ཉིན་ %lld ཕྱིན་སོང་།ང་ཚོས་ཨང་རྩིས་སྦྱོང་བརྡར་ཁ་ཤས་ཐག་གཅོད་བྱས་ནས་རྟགས་མ་མང་བ་རག་རོགས།
bs: Prošlo je %lld dana. Hajde da riješimo neke matematičke vježbe i zaradimo još trofeja!
ca: Han passat %lld dies. Anem a resoldre alguns exercicis de matemàtiques i guanyar més trofeus!
cs: Jsou to %lld dny. Pojďme vyřešit pár matematických cvičení a vydělat více trofejí!
cy: Mae wedi bod yn %lld diwrnod. Gadewch i ni ddatrys rhai ymarferion mathemateg ac ennill mwy o dlysau!
da: Der er gået %lld dage. Lad os løse nogle matematikøvelser og tjene flere trofæer!
de: Es sind %lld Tage vergangen. Lasst uns ein paar Matheaufgaben lösen und mehr Trophäen verdienen!
el: Έχουν περάσει %lld μέρες. Ας λύσουμε μερικές ασκήσεις μαθηματικών και ας κερδίσουμε περισσότερα τρόπαια!
es: Han pasado %lld días. ¡Resolvamos algunos ejercicios de matemáticas y ganemos más trofeos!
et: %lld päeva on möödas. Lahendame mõned matemaatikaülesanded ja teenime rohkem karikaid!
eu: %lld egun pasa dira. Ebatzi ditzagun matematikako ariketa batzuk eta irabaz ditzagun garaikur gehiago!
fa: %lld روز گذشتبیایید چند تمرین ریاضی را حل کنیم و غنائم بیشتری کسب کنیم!
fi: Siitä on %lld päivää. Ratkaistaan ​​matemaattisia tehtäviä ja ansaitaan lisää pokaaleja!
fo: Tað eru %lld dagar síðani. Latið okkum loysa nakrar støddfrøðiligar uppgávur og vinna okkum fleiri steyp!
fr: Cela fait %lld jours. Résolvons quelques exercices de mathématiques et gagnons plus de trophées !
ga: Tá sé %lld lá. Déanaimis roinnt cleachtaí matamaitice a réiteach agus níos mó trófaithe a thuilleamh!
gl: Xa pasaron %lld días. Resolvemos algúns exercicios de matemáticas e gañemos máis trofeos!
gu: %lld દિવસ થઈ ગયા. ચાલો ગણિતની કેટલીક કસરતો ઉકેલીએ અને વધુ ટ્રોફી કમાઈએ!
he: עברו %lld ימים. בואו נפתור כמה תרגילי מתמטיקה ונרוויח עוד גביעים!
hi: %lld दिन हो गये. आइए गणित के कुछ अभ्यास हल करें और अधिक ट्राफियां अर्जित करें!
hr: Prošla su %lld dana. Riješimo nekoliko matematičkih zadataka i osvojimo još trofeja!
hu: %lld nap telt el. Oldjunk meg néhány matematikai feladatot, és szerezzünk több trófeát!
hy: Անցել է %lld օր։Եկեք լուծենք որոշ մաթեմատիկական վարժություններ և վաստակենք ավելի շատ գավաթներ:
id: Sudah %lld hari. Ayo selesaikan beberapa latihan matematika dan dapatkan lebih banyak piala!
is: Það eru %lld dagar síðan. Við skulum leysa nokkrar stærðfræðiæfingar og vinna okkur inn fleiri titla!
it: ESono passati %lld giorni. Risolviamo alcuni esercizi di matematica e guadagniamo più trofei!
ja: %lld日が経ちました。数学の練習問題を解いて、より多くのトロフィーを獲得しましょう!
ka: უკვე %lld დღეა. მოდით გადავწყვიტოთ რამდენიმე მათემატიკური სავარჯიშო და მოვიგოთ მეტი თასი!
kk: %lld күн болды. Математикалық жаттығуларды шешіп, көбірек жүлде ұтып алайық!
km: មានរយៈពេល %lld ថ្ងៃ។តោះ​ដោះស្រាយ​លំហាត់​គណិត​ខ្លះ​ហើយ​ឈ្នះ​ពាន​ទៀត!
kn: %lld ದಿನಗಳಾಗಿವೆ. ಕೆಲವು ಗಣಿತ ವ್ಯಾಯಾಮಗಳನ್ನು ಪರಿಹರಿಸೋಣ ಮತ್ತು ಹೆಚ್ಚಿನ ಟ್ರೋಫಿಗಳನ್ನು ಗಳಿಸೋಣ!
ko: %lld일이 지났습니다. 몇 가지 수학 문제를 풀고 더 많은 트로피를 획득해 보세요!
lo: %lld ມື້ແລ້ວ. ມາແກ້ບົດເຝິກຫັດຄະນິດສາດ ແລະ ຮັບຮາງວັນເພີ່ມເຕີມ!
lt: Praėjo %lld dienos. Išspręskime keletą matematikos pratimų ir pelnykime daugiau trofėjų!
lv: Ir pagājušas %lld dienas. Atrisināsim dažus matemātikas uzdevumus un nopelnīsim vairāk trofeju!
mk: Поминаа %lld дена. Ајде да решиме неколку математички вежби и да заработиме повеќе трофеи!
ml: %lld ദിവസമായി. നമുക്ക് ചില ഗണിത വ്യായാമങ്ങൾ പരിഹരിച്ച് കൂടുതൽ ട്രോഫികൾ നേടാം!
mn: %lld хонож байна. Математикийн дасгалуудыг шийдэж, илүү олон цом олцгооё!
mr: %lld दिवस झाले. चला काही गणिताचे व्यायाम सोडवू आणि आणखी ट्रॉफी मिळवू!
ms: dah %lld hari. Mari selesaikan beberapa latihan matematik dan dapatkan lebih banyak trofi!
my: %lld ရက်ရှိပြီ။သင်္ချာလေ့ကျင့်ခန်းအချို့ကို ဖြေရှင်းပြီး ဆုဖလားများ ထပ်မံရယူကြပါစို့။
ne: %lld दिन भयो। केही गणित अभ्यासहरू समाधान गरौं र थप ट्रफीहरू कमाउनुहोस्!
nl: Het is %lld dagen geleden. Tijd voor wat sommen en nieuwe trofeeën!
no: Det har gått %lld dager. La oss løse noen matematikkøvelser og tjene flere trofeer!
or: ଏହା %lld ଦିନ ହୋଇଗଲାଣି |ଚାଲ କିଛି ଗଣିତ ବ୍ୟାୟାମର ସମାଧାନ କରିବା ଏବଂ ଅଧିକ ଟ୍ରଫି ଅର୍ଜନ କରିବା!
pa: %lld ਦਿਨ ਹੋ ਗਏ ਹਨ। ਆਓ ਕੁਝ ਗਣਿਤ ਅਭਿਆਸਾਂ ਨੂੰ ਹੱਲ ਕਰੀਏ ਅਤੇ ਹੋਰ ਟਰਾਫੀਆਂ ਹਾਸਲ ਕਰੀਏ!
pl: Minęły %lld dni. Rozwiążmy kilka ćwiczeń matematycznych i zdobądźmy więcej trofeów!
pt: Já se passaram %lld dias. Vamos resolver alguns exercícios de matemática e ganhar mais troféus!
ro: Au trecut %lld zile. Să rezolvăm câteva exerciții de matematică și să câștigăm mai multe trofee!
ru: Прошло %lld дня. Давайте решим несколько математических упражнений и заработаем больше призов!
si: දවස් %lldක් ගියා. අපි ගණිත අභ්‍යාස කිහිපයක් විසඳා තවත් කුසලාන උපයා ගනිමු!
sk: Prešli %lld dni. Poďme vyriešiť nejaké matematické cvičenia a zarobiť viac trofejí!
sl: Minilo je %lld dni. Rešimo nekaj matematičnih vaj in zaslužimo več trofej!
sq: Kanë kaluar %lld ditë. Le të zgjidhim disa ushtrime matematikore dhe të fitojmë më shumë trofe!
sr: Прошло је %lld дана. Хајде да решимо неке математичке вежбе и зарадимо више трофеја!
sv: Det har gått %lld dagar. Låt oss lösa några matematikövningar och tjäna fler troféer!
sw: Imekuwa siku %lld. Wacha tusuluhishe mazoezi kadhaa ya hesabu na tupate nyara zaidi!
ta: %lld రోజులైంది. కొన్ని గణిత వ్యాయామాలను పరిష్కరించండి మరియు మరిన్ని ట్రోఫీలను సంపాదిద్దాం!
te: %lld రోజులైంది. కొన్ని లెక్కలు చేసి మరిన్ని ట్రోఫీలు సంపాదిద్దాం!
th: ผ่านมา %lld วันแล้วมาแก้แบบฝึกหัดคณิตศาสตร์และรับถ้วยรางวัลเพิ่มกันเถอะ!
tr: %lld gün oldu. Hadi bazı matematik alıştırmalarını çözelim ve daha fazla kupa kazanalım!
ug: %lld كۈن بولدى. بەزى ماتېماتىكا مەشىقلىرىنى ھەل قىلىپ ، تېخىمۇ كۆپ لوڭقىغا ئېرىشىمىز!
uk: Минуло %lld дні. Давайте розв’яжемо кілька математичних вправ і заробимо більше трофеїв!
ur: %lld دن ہو گئے ہیں۔آئیے ریاضی کی کچھ مشقیں حل کریں اور مزید ٹرافیاں حاصل کریں!
uz: %lld kun bo'ldi. Keling, matematika mashqlarini hal qilaylik va ko'proq kuboklarni qo'lga kiritaylik!
vi: Đã %lld ngày rồi. Hãy giải một số bài tập toán và kiếm được nhiều cúp hơn!
zh: 已经%lld天了。让我们解决一些数学练习并赢得更多奖杯！
zu: Sekuphele izinsuku ezi-%lld. Ake sixazulule ezinye izivivinyo zezibalo futhi sizuze izindebe ezengeziwe!

# notif.reactivate.title
source: Ready to play again? 🎮
af: Gereed om weer te speel? 🎮
am: እንደገና ለመጫወት ዝግጁ ነዎት? 🎮
ar: على استعداد للعب مرة أخرى؟ 🎮
as: আকৌ খেলিবলৈ সাজুনে? 🎮
az: Yenidən oynamağa hazırsınız? 🎮
be: Гатовы зноў гуляць? 🎮
bg: Готови ли сте да играете отново? 🎮
bn: আবার খেলার জন্য প্রস্তুত? 🎮
bo: བསྐྱར་དུ་རྩེད་མོ་རྩེད་རྒྱུར་གྲ་སྒྲིག་ཡིན་ནམ། . 🎮
bs: Spremni za ponovno igranje? 🎮
ca: Preparat per tornar a jugar? 🎮
cs: Jste připraveni znovu hrát? 🎮
cy: Barod i chwarae eto? 🎮
da: Klar til at spille igen? 🎮
de: Bereit, wieder zu spielen? 🎮
el: Είστε έτοιμοι να παίξετε ξανά; 🎮
es: ¿Listo para jugar de nuevo? 🎮
et: Kas olete uuesti mängimiseks valmis? 🎮
eu: Berriro jolasteko prest? 🎮
fa: برای بازی دوباره آماده اید؟ 🎮
fi: Oletko valmis pelaamaan uudelleen? 🎮
fo: Klárur at spæla aftur? 🎮
fr: Prêt à rejouer ? 🎮
ga: Réidh le himirt arís? 🎮
gl: Listo para xogar de novo? 🎮
gu: ફરીથી રમવા માટે તૈયાર છો? 🎮
he: מוכן לשחק שוב? 🎮
hi: फिर से खेलने के लिए तैयार हैं? 🎮
hr: Jeste li spremni za ponovnu igru? 🎮
hu: Újra játékra készen állsz? 🎮
hy: Պատրա՞ստ եք նորից խաղալ: 🎮
id: Siap bermain lagi? 🎮
is: Tilbúinn til að spila aftur? 🎮
it: EPronti a giocare di nuovo? 🎮
ja: もう一度プレイする準備はできましたか? 🎮
ka: მზად ხართ კვლავ ითამაშოთ? 🎮
kk: Қайта ойнауға дайынсыз ба? 🎮
km: ត្រៀម​លេង​ម្ដង​ទៀត​ហើយ​ឬ​នៅ? 🎮
kn: ಮತ್ತೆ ಆಡಲು ಸಿದ್ಧರಿದ್ದೀರಾ? 🎮
ko: 다시 플레이할 준비가 되셨나요? 🎮
lo: ພ້ອມ​ທີ່​ຈະ​ຫຼິ້ນ​ອີກ​ເທື່ອ​ຫນຶ່ງ​? 🎮
lt: Pasiruošę vėl žaisti? 🎮
lv: Vai esat gatavs spēlēt vēlreiz? 🎮
mk: Подготвени да играте повторно? 🎮
ml: വീണ്ടും കളിക്കാൻ തയ്യാറാണോ? 🎮
mn: Дахин тоглоход бэлэн үү? 🎮
mr: पुन्हा खेळण्यासाठी तयार आहात? 🎮
ms: Bersedia untuk bermain lagi? 🎮
my: ပြန်ကစားဖို့ အဆင်သင့်ဖြစ်ပြီလား။ 🎮
ne: फेरि खेल्न तयार हुनुहुन्छ? 🎮
nl: Klaar om weer te spelen? 🎮
no: Klar til å spille igjen? 🎮
or: ପୁନର୍ବାର ଖେଳିବାକୁ ପ୍ରସ୍ତୁତ? 🎮
pa: ਦੁਬਾਰਾ ਖੇਡਣ ਲਈ ਤਿਆਰ ਹੋ? 🎮
pl: Gotowy do ponownej gry? 🎮
pt: Pronto para jogar de novo? 🎮
ro: Sunteți gata să jucați din nou? 🎮
ru: Готовы сыграть снова? 🎮
si: නැවත ක්‍රීඩා කිරීමට සූදානම්ද? 🎮
sk: Ste pripravení hrať znova? 🎮
sl: Ste pripravljeni znova igrati? 🎮
sq: Gati për të luajtur përsëri? 🎮
sr: Спремни да поново играте? 🎮
sv: Redo att spela igen? 🎮
sw: Je, uko tayari kucheza tena? 🎮
ta: மீண்டும் விளையாடத் தயாரா? 🎮
te: మళ్లీ ఆడటానికి సిద్ధమా? 🎮
th: พร้อมที่จะเล่นอีกครั้งหรือยัง? 🎮
tr: Tekrar oynamaya hazır mısın? 🎮
ug: قايتا ئويناشقا تەييارمۇ؟ 🎮
uk: Готові грати знову? 🎮
ur: دوبارہ کھیلنے کے لیے تیار ہیں؟ 🎮
uz: Yana o'ynashga tayyormisiz? 🎮
vi: Sẵn sàng chơi lại chưa? 🎮
zh: 准备好再玩了吗？ 🎮
zu: Usulungele ukudlala futhi? 🎮
